[
    {
        "cost": 10,
        "points": 2,
        "name": "Conduite",
        "type": 0,
        "description": "Après votre dernier lancer, vous pouvez choisir un dé et le relancer. Vous pouvez relancer un dé avec un crâne dessus. Vous devez accepter le nouveau résultat."
    },
    {
        "cost": 10,
        "points": 2,
        "name": "Irrigation",
        "type": 1,
        "description": "La sécheresse n’a aucun effet."
    },
    {
        "cost": 15,
        "points": 3,
        "name": "Agriculture",
        "type": 2,
        "description": "Récupérez 1 nourriture supplémentaire pour chaque dé indiquant de la nourriture. Cela s’applique pour les dés indiquant si vous choisissez la nourriture à la place des ouvriers."
    },
    {
        "cost": 15,
        "points": 3,
        "name": "Carrières",
        "type": 3,
        "description": "Récupérez 1 pierre supplémentaire quand vous produisez au moins une pierre pendant votre tour."
    },
    {
        "cost": 15,
        "points": 3,
        "name": "Médecine",
        "type": 4,
        "description": "Après votre dernier lancer, vous pouvez choisir un dé et le relancer. Vous pouvez relancer un dé avec un crâne dessus. Vous devez accepter le nouveau résultat."
    },
    {
        "cost": 20,
        "points": 4,
        "name": "Invention",
        "type": 5,
        "description": "Récupérez 12 pièces au lieu de 7 quand vous obtenez le résultat sur un dé. Les pièces inutilisées, comme d’habitude, ne peuvent pas être conservées d’un tour sur l’autre."
    },
    {
        "cost": 20,
        "points": 4,
        "name": "Caravanes",
        "type": 6,
        "description": "Pendant la phase de défausse, vous n’avez pas à défausser de marchandises."
    },
    {
        "cost": 20,
        "points": 6,
        "name": "Religion",
        "type": 7,
        "description": "Quand vous obtenez un désastre Révolte, vous ne perdez aucune marchandise. Vos adversaires perdent toutes leurs marchandises."
    },
    {
        "cost": 30,
        "points": 6,
        "name": "Greniers",
        "type": 8,
        "description": "Pendant la phase d’achat, récupérez 4 pièces (à utiliser dans l’achat d’un développement) pour chaque nourriture que vous vendez. Les pièces inutilisées, comme d’habitude, ne peuvent pas être conservées d’un tour sur l’autre."
    },
    {
        "cost": 30,
        "points": 6,
        "name": "Maçonnerie",
        "type": 9,
        "description": "Récupérez 1 ouvrier supplémentaire pour chaque dé indiquant au moins un ouvrier. Cela s’applique pour les dés indiquant si vous choisissez les ouvriers à la place de la nourriture."
    },
    {
        "cost": 40,
        "points": 6,
        "name": "Ingénierie",
        "type": 10,
        "description": "Pendant la phase de construction, cochez 3 cases de villes et/ou monuments pour chaque pierre que vous vendez. Vous pouvez vendre autant de pierres que vous souhaitez."
    },
    {
        "cost": 50,
        "points": 8,
        "name": "Architecture",
        "type": 11,
        "description": "Scorez 1 point supplémentaire pour chaque monument que vous avez terminé à la fin de la partie."
    },
    {
        "cost": 60,
        "points": 8,
        "name": "Empire",
        "type": 12,
        "description": "A la fin de la partie, vous scorez 1 point supplémentaire pour chaque ville en votre possession (y compris celles avec lesquelles vous avez démarré)."
    }
]